{
  "startpagina": "Accueil",
  "over": "À Propos",
  "diensten": "Services",
  "reserveren": "Réserver",
  "regios": "Régions",
  "bannerTitle": "VIP Taxi Mechelen",
  "bannerSubTitle": "Transport de Luxe",
  "bannerDescribe": "Bienvenue sur notre site web ! Vous recherchez un taxi ? N'hésitez pas à nous contacter ! Nous sommes disponibles 24/7.",
  "bannerButton": "NOUS CONTACTER",
  "aboutUsTitle": "À Propos de Nous",
  "aboutUsDescribe": "VIP Taxi Mechelen sert les particuliers et les entreprises de la région de Mechelen et des villes environnantes. Nous assurons également le transport vers et depuis les aéroports nationaux et internationaux. Contactez-nous au +32-484510519, nous sommes à votre service 24 heures sur 24, 7 jours sur 7 (même les jours fériés) ! Nous nous distinguons des autres entreprises de transport à Mechelen par notre service axé sur le client, notre qualité et nos prix compétitifs. VIP Taxi Mechelen est connu comme une entreprise moderne qui accorde une grande importance à la qualité et à la sécurité. 365 jours par an, 24 heures sur 24.",
  "bookingTitle": "Réservez Votre Taxi",
  "bookInputNameLabel": "Votre Nom",
  "bookInputNamePlaceHolder": "Votre Nom",
  "bookInputEmailLabel": "Votre E-mail",
  "bookInputEmailPlaceHolder": "Votre E-mail",
  "bookInputOptionLabel": "Type de Voyage",
  "bookInputOption1": "Allez Simple",
  "bookInputOption2": "Allez retour",
  "bookInputPhoneLabel": "Numéro de Téléphone",
  "bookInputPhonePlaceHolder": "Numéro de Téléphone",
  "bookInputStartDestinationLabel": "Début de la destination",
  "bookInputStartDestinationPlaceHolder": "Début de la destination",
  "bookInputEndDestinationLabel": "fin de la destination",
  "bookInputEndDestinationPlaceHolder": "fin de la destination",
  "bookInputDateLabel": "Date",
  "bookInputDatePlaceHolder": "Date",
  "bookInputTimeLabel": "Heure",
  "bookInputTimePlaceHolder": "Heure",
  "bookInputClientPassengerLabel": "Nombre de Passagers",
  "bookInputMessageLabel": "Message",
  "bookInputMessagePlaceHolder": "Message",
  "bookInputClientBagadeLabel": "Nombre de Bagages",
  "bookInputClientBagadePlaceHolder": "Nombre de Bagages",
  "bookButton": "Réserver Maintenant",
  "servicesTitle": "Services",
  "testimonialsTitle": "Témoignages",
  "testimonialsDescribe": "Ce que disent nos clients à notre sujet",
  "testimonial1name": "Jeroen Van Acker",
  "testimonial1describe": "J'avais besoin d'un trajet de dernière minute, et VIP Taxi Mechelen est venu immédiatement à la rescousse. Service rapide et très professionnel. À recommander sans hésitation !",
  "testimonial2name": "Annelies De Vries",
  "testimonial2describe": "Depuis le moment de la réservation jusqu'à l'arrivée, tout s'est déroulé sans accroc avec VIP Taxi Mechelen. Le chauffeur était poli, et le véhicule était impeccable. Je vais certainement l'utiliser à nouveau !",
  "testimonial3name": "Maarten Vermeulen",
  "testimonial3describe": "J'utilise les services de VIP Taxi Mechelen pour mes déplacements professionnels depuis un certain temps déjà. Toujours ponctuel, fiable, et les chauffeurs sont de véritables professionnels. Un service de première classe !",
  "testimonial4name": "Sofie Lemmens",
  "testimonial4describe": "J'étais un peu nerveux à l'idée de mon premier voyage en solo à Mechelen, mais la chaleur et la convivialité de mon chauffeur VIP Taxi ont tout arrangé. J'avais l'impression de voyager avec un vieil ami. Merci beaucoup !",
  "Lukas De Groote": "Lukas De Groote",
  "Lukas De GrooteDescribe": "Mon trajet avec VIP Taxi Mechelen n'était rien de moins qu'un petit moment de détente dans ma journée chargée ! Une discussion conviviale, un trajet confortable, et un sourire qui persistait longtemps après l'arrivée. Merveilleux !",
  "faqTitle": "Questions Fréquentes",
  "faq1": "Acceptez-vous les cartes de crédit comme moyen de paiement ?",
  "faq1describe": "Oui, nous acceptons les cartes de crédit comme moyen de paiement pour nos services de taxi à Mechelen. Nous proposons également d'autres options de paiement telles que l'argent liquide et les cartes de débit.",
  "faq2": "Quels sont les avantages de prendre un taxi à Mechelen ?",
  "faq2describe": "Prendre un taxi à Mechelen offre divers avantages, tels que la commodité, la rapidité et le confort. Vous n'avez pas à vous soucier du stationnement ou de trouver une place de parking, et vous serez conduit directement à votre destination.",
  "faq3": "Puis-je réserver un taxi pour un horaire spécifique ?",
  "faq3describe": "Oui, vous pouvez réserver un taxi pour un horaire spécifique. Lors de la réservation, vous pouvez préciser l'heure souhaitée à laquelle vous avez besoin du taxi, afin que nous puissions nous assurer qu'un taxi est disponible à l'heure qui vous convient.",
  "faq4": "Comment puis-je réserver un taxi à Mechelen?",
  "faq4describe": "Vous pouvez facilement réserver un taxi à Mechelen en nous appelant au +32-484510519 ou en effectuant une réservation sur notre site web. Nous disposons également d'une application mobile qui vous permet de réserver un taxi rapidement et facilement.",
  "faq5": "Quels sont vos tarifs ?",
  "faq5describe": "Pour une transparence totale, VIP Taxi Mechelen fournit une indication de nos tarifs standard. Pour des informations détaillées sur les devis personnalisés, vous pouvez nous contacter directement.",
  "faq6": "Vos taxis à Mechelen sont-ils équipés de la climatisation ?",
  "faq6describe": "Oui, tous nos taxis à Mechelen sont équipés de la climatisation. Nous visons à vous offrir un trajet confortable et agréable, quel que soit le temps.",
  "footerlinksinformation": "INFORMATIONS",
  "footerlinkfaq": "FAQ",
  "footerlinksupport": "Support",
  "footerlinkcompany": "ENTREPRISE",
  "footerlinkabout": "À Propos de Nous",
  "footerlinkcontact": "Contactez-Nous",
  "MEANS OF PAYMENT": "MOYENS DE PAIEMENT",
  "paymentdescribe": "Vous pouvez payer en espèces, via Payconiq, Visa ou par facture. Pour garantir votre transport, nous vous recommandons de nous contacter par e-mail. De cette manière, vous pouvez également demander un devis gratuit en même temps. Nous sommes disponibles 24/7 et garantissons un service agréable et ponctuel.",
  "copyRight":"© 2021 VIP Taxi Mechelen. Tous droits réservés.",
  "regionTitle": "Régions",
  "regionDescribe": "Découvrez les régions que VIP Taxi Mechelen est fier de desservir. Explorez notre couverture géographique détaillée et faites confiance à nos services de taxi de haute qualité, que vous habitiez, travailliez ou visitiez ces régions. Contactez-nous pour des trajets dans nos zones de service.",
  "serviceButton":"Voir plus",
  "contactHedding":"Contactez-Nous",
  "Onze Tarienven":"Notre Tarienven",
  "contactContent":"Pour une transparence totale, VIP Taxi Mechelen vous propose une indication de nos tarifs standards. Pour des informations détaillées ou des devis personnalisés, veuillez nous contacter directement.",
  "staticService1":"Services de taxis locaux",
  "staticService1Content":"Nos chauffeurs de taxi professionnels vous conduiront confortablement à votre destination.",
  "staticService2":"Transport aéroportuaire",
  "staticService2Content":"Votre partenaire privilégié pour les services de messagerie",
  "staticService3":"Groupes et camionnettes",
  "staticService3Content":"Vous cherchez une solution de transport fiable et luxueuse pour les grands groupes à Malines et dans les environs ?",
  "staticService4":"International",
  "staticService4Content":"Traverser les frontières n'a jamais été aussi agréable. VIP Taxi Malines est votre partenaire idéal pour tous vos déplacements internationaux.",
  "staticService5":"Privéchauffeur",
  "staticService5Content":"Vous recherchez une expérience de conduite personnelle de haute qualité ? Nos chauffeurs privés chez VIP Taxi",
  "staticService6":"Transport d'affaires",
  "staticService6Content":"Nous vous emmenons rapidement et confortablement dans tous les aéroports nationaux et internationaux.",
    "hometitle": "VIP Taxi Mechelen - Services de Taxi de Qualité à Malines",
    "homeDescription": "VIP Taxi Mechelen offre des services premium à Malines et villes avoisinantes. Disponible 24/7, reconnu pour la qualité, la sécurité et les prix compétitifs.",
    "keyWords": "Taxi Malines, VIP Taxi, Transport aéroport Malines, Services de taxi Malines"
  
}
