{
  "startpagina": "Home",
  "over": "About",
  "diensten": "Services",
  "reserveren": "Book",
  "regios": "Regions",
  "bannerTitle": "VIP Taxi Mechelen",
  "bannerSubTitle": "Luxury Transport",
  "bannerDescribe": "Welcome to our website! Are you looking for a taxi? Feel free to contact us! We are available 24/7.",
  "bannerButton": "CONTACT US",
  "aboutUsTitle": "About Us",
  "aboutUsDescribe": "VIP Taxi Mechelen serves individuals and businesses in the Mechelen region and surrounding cities. We also provide transportation to and from national and international airports. Contact us at +32-484510519, we are at your service 24 hours a day, 7 days a week (even on holidays)! We distinguish ourselves from other transportation companies in Mechelen with our customer-oriented service, quality, and competitive prices. VIP Taxi Mechelen is known as a modern company that prioritizes quality and safety. 365 days a year, 24 hours a day.",
  "bookingTitle": "Book Your Taxi",
  "bookInputNameLabel": "Your Name",
  "bookInputNamePlaceHolder": "Your Name",
  "bookInputEmailLabel": "Your Email",
  "bookInputEmailPlaceHolder": "Your Email",
  "bookInputPhoneLabel": "Phone Number",
  "bookInputPhonePlaceHolder": "Phone Number",
  "bookInputStartDestinationLabel": "Start Destination",
  "bookInputStartDestinationPlaceHolder": "Start Destination",
  "bookInputEndDestinationLabel": "End Destination",
  "bookInputEndDestinationPlaceHolder": "End Destination",
  "bookInputDateLabel": "Date",
  "bookInputDatePlaceHolder": "Date",
  "bookInputTimeLabel": "Time",
  "bookInputOptionLabel": "Type of Ride",
  "bookInputOption1": "One Way",
  "bookInputOption2": "Return",
  "bookInputTimePlaceHolder": "Time",
  "bookInputMessageLabel": "Message",
  "bookInputMessagePlaceHolder": "Message",
  "bookInputClientBagadeLabel": "Number of Luggage Pieces",
  "bookInputClientBagadePlaceHolder": "Number of Luggage Pieces",
  "bookInputClientPassengerLabel": "Number of Passengers",
  "bookButton": "Book Now",
  "servicesTitle": "Services",
  "testimonialsTitle": "Testimonials",
  "testimonialsDescribe": "What our customers say about us",
  "testimonial1name": "Jeroen Van Acker",
  "testimonial1describe": "I needed a last-minute ride, and VIP Taxi Mechelen came to the rescue immediately. Fast service and very professional. Definitely recommended!",
  "testimonial2name": "Annelies De Vries",
  "testimonial2describe": "From the moment of booking to arrival, everything went smoothly with VIP Taxi Mechelen. The driver was polite, and the vehicle was impeccable. Will definitely use again!",
  "testimonial3name": "Maarten Vermeulen",
  "testimonial3describe": "I've been using the services of VIP Taxi Mechelen for business trips for some time now. Always punctual, reliable, and the drivers are true professionals. Top service!",
  "testimonial4name": "Sofie Lemmens",
  "testimonial4describe": "I was a bit nervous about my first solo trip to Mechelen, but the warmth and friendliness of my VIP Taxi driver made everything right. I felt like I was traveling with an old friend. Thank you very much!",
  "Lukas De Groote": "Lukas De Groote",
  "Lukas De GrooteDescribe": "My ride with VIP Taxi Mechelen was nothing short of a little pampering moment in my busy day! A friendly chat, a comfortable ride, and a smile that lingered long after arrival. Wonderful!",
  "faqTitle": "Frequently Asked Questions",
  "faq1": "Do you accept credit cards as a payment method?",
  "faq1describe": "Yes, we accept credit cards as a payment method for our taxi services in Mechelen. We also offer other payment options such as cash and debit cards.",
  "faq2": "What are the benefits of taking a taxi in Mechelen?",
  "faq2describe": "Taking a taxi in Mechelen offers various benefits, including convenience, speed, and comfort. You don't have to worry about parking or finding a parking spot, and you will be taken directly to your destination.",
  "faq3": "Can I book a taxi for a specific time?",
  "faq3describe": "Yes, you can book a taxi for a specific time. When making the reservation, you can specify the desired time when you need the taxi so that we can ensure a taxi is available at the time you prefer.",
  "faq4": "How can I book a taxi in Mechelen?",
  "faq4describe": "You can easily book a taxi in Mechelen by calling us at +32-484510519 or by making a reservation on our website. We also have a mobile app that allows you to book a taxi quickly and conveniently.",
  "faq5": "What are your rates?",
  "faq5describe": "For full transparency, VIP Taxi Mechelen provides an indication of our standard rates. For detailed information on personalized quotes, you can contact us directly.",
  "faq6": "Are your taxis in Mechelen equipped with air conditioning?",
  "faq6describe": "Yes, all our taxis in Mechelen are equipped with air conditioning. We aim to provide you with a comfortable and pleasant ride, regardless of the weather.",
  "footerlinksinformation": "INFORMATION",
  "footerlinkfaq": "FAQ",
  "footerlinksupport": "Support",
  "footerlinkcompany": "COMPANY",
  "footerlinkabout": "About Us",
  "footerlinkcontact": "Contact Us",
  "MEANS OF PAYMENT": "MEANS OF PAYMENT",
  "paymentdescribe": "You can pay with cash, via Payconiq, Visa, or by invoice. To secure your transportation, we recommend contacting us via email. This way, you can also request a free quote at the same time. We are available 24/7 and guarantee a pleasant and punctual service.",
  "copyRight": "© 2021 VIP Taxi Mechelen. All rights reserved.",
  "regionTitle":"Regions",
  "regionDescribe":"Discover the areas VIP Taxi Mechelen is proud to serve. Explore our detailed geographic coverage and rely on our high-quality cab services, whether you live, work or visit these regions. Contact us for rides within our service areas.",
  "serviceButton":"See More",
  "contactHedding":"Contact Us",
  "Onze Tarienven":"Our Tarienven",
  "contactContent":"For full transparency, VIP Taxi Mechelen offers an indication of our standard rates. For detailed information or personalized quotes, please contact us directly.",
  "staticService1":"Local cab services",
  "staticService1Content":"Discover the comfort of travel in Mechelen and the surrounding area with VIP Taxi.",
  "staticService2":"Airport transport",
  "staticService2Content":"Votre partenaire privilégié pour les services de messagerie",
  "staticService3":"Groups and vans",
  "staticService3Content":"Looking for a reliable and luxurious transportation solution for larger groups in Mechelen and surrounding areas?",
  "staticService4":"International",
  "staticService4Content":"Crossing borders has never been so pleasant. VIP Taxi Mechelen is your ideal partner for all your international travel",
  "staticService5":"Private chauffeur",
  "staticService5Content":"Are you looking for a high-quality personal driving experience? Our private drivers at VIP Taxi",
  "staticService6":"Business transport",
  "staticService6Content":"Nous comprenons l'importance des déplacements médicaux. Avec VIP Taxi,",
  "hometitle":"VIP Taxi Mechelen - Quality Taxi Services in Mechelen",
  "homeDescription":"VIP Taxi Mechelen offers premium services in Mechelen and surrounding cities. Available 24/7, known for quality, safety, and competitive prices.",
  "keyWords":"Taxi Mechelen, VIP Taxi, Airport transport Mechelen, Taxi services Mechelen"
}
