{
    "startpagina": "Startpagina",
    "over": "Over",
    "diensten": "Diensten",
    "reserveren": "Reserveren",
    "regios": "Regio's",
    "bannerTitle":"Taxi VIP Mechelen",
    "bannerSubTitle":"Luxe transport",
    "bannerDescribe":"Welkom op onze websiteBent u op zoek naar een taxi? Neem gerust contact met ons op!​Wij zijn 24/7 beschikbaar",
    "bannerButton":"NEEM CONTACT OP",
    "aboutUsTitle":"Over Ons",
    "aboutUsDescribe":"Taxi Vip Mechelen rijdt voor particulieren en bedrijven in regio Mechelen en omliggende steden. Tevens bieden wij ook vervoer van en naar de nationale en internationale luchthavens. Contacteer ons op 0484510519 ,24 uur per dag, 7 dagen per week (ook tijdens feestdagen) staan we tot uw dienst!Wij onderscheiden ons van andere vervoersbedrijven in Mechelen door onze klantgerichte service, kwaliteit en scherpe prijzen. Taxi Vip Mechelen staat bekend als een modern bedrijf dat kwaliteit en veiligheid hoog in het vaandel heeft staan. 365 dagen per jaar, 24 uur op 24.",
    "bookingTitle":"Boek uw taxi",
    "bookInputNameLabel":"Uw Naam",
    "bookInputNamePlaceHolder":"Uw Naam",
    "bookInputEmailLabel":"Uw E-mail",
    "bookInputEmailPlaceHolder":"Uw E-mail",
    "bookInputOptionLabel": "Heen en terug",
    "bookInputOption1":"Enkele reis",
    "bookInputOption2":"Heen en terug",
    "bookInputPhoneLabel":"Telefoonnummer",
    "bookInputPhonePlaceHolder":"Telefoonnummer",
    "bookInputStartDestinationLabel":"Startbestemming",
    "bookInputStartDestinationPlaceHolder":"Startbestemming",
    "bookInputEndDestinationLabel":"Eindbestemming",
    "bookInputEndDestinationPlaceHolder":"Eindbestemming",
    "bookInputDateLabel":"Datum",
    "bookInputDatePlaceHolder":"Datum",
    "bookInputTimeLabel":"Tijd",  
    "bookInputTimePlaceHolder":"Tijd",
    "bookInputMessageLabel":"Bericht",
    "bookInputMessagePlaceHolder":"Bericht",
    "bookInputClientPassengerLabel":"Aantal passagiers",
    "bookInputClientBagadeLabel":"Aantal bagagestukken",
    "bookInputClientBagadePlaceHolder":"Aantal bagagestukken",
    "bookButton":"Boek nu",
    "servicesTitle":"Diensten",
    "testimonialsTitle":"Getuigenissen",
    "testimonialsDescribe":"Wat onze klanten over ons zeggen",
    "testimonial1name":"Jeroen Van Acker",
    "testimonial1describe":"Ik had een last-minute rit nodig en VIP Taxi Mechelen kwam direct te hulp. Snelle service en zeer professioneel. Zeker een aanrader!", 
    "testimonial2name":"Annelies De Vries",
    "testimonial2describe":"Vanaf het moment van boeken tot aankomst, alles verliep soepel met VIP Taxi Mechelen. De chauffeur was beleefd en het voertuig was onberispelijk. Zal zeker opnieuw gebruiken!",
    "testimonial3name":"Maarten Vermeulen",
    "testimonial3describe":"Ik gebruik al enige tijd de diensten van VIP Taxi Mechelen voor zakenreizen. Altijd stipt, betrouwbaar en de chauffeurs zijn echte professionals. Top service!",
    "testimonial4name":"Sofie Lemmens",
    "testimonial4describe":"Ik was een beetje nerveus over mijn eerste solo-reis naar Mechelen, maar de warmte en vriendelijkheid van mijn VIP Taxi-chauffeur maakte alles goed. Ik voelde me net alsof ik met een oude vriend reisde. Hartelijk dank!",
    "Lukas De Groote":"Lukas De Groote",
    "Lukas De GrooteDescribe":"Mijn rit met VIP Taxi Mechelen was niet minder dan een klein verwenmomentje in mijn drukke dag! Een gezellige chat, een comfortabele rit, en een glimlach die nog lang bleef hangen na aankomst. Geweldig!",
    "faqTitle":"Veelgestelde vragen",
    "faq1":"Accepteren jullie creditcards als betaalmiddel?",
    "faq1describe":"Ja, wij accepteren creditcards als betaalmethode voor onze taxiservices in Mechelen. We bieden ook andere betaalopties aan, zoals contant geld en pinpas.",
    "faq2":"Wat zijn de voordelen van het nemen van een taxi in Mechelen?",
    "faq2describe":"Het nemen van een taxi in Mechelen biedt verschillende voordelen, zoals gemak, snelheid en comfort. U hoeft zich geen zorgen te maken over parkeren of het vinden van een parkeerplaats, en u wordt rechtstreeks naar uw bestemming gebracht.",
    "faq3":"Kan ik een taxi reserveren voor een specifieke tijd?",
    "faq3describe":"Ja, u kunt een taxi voor een specifieke tijd reserveren. Bij het maken van de reservering kunt u de gewenste tijd aangeven waarop u de taxi nodig heeft, zodat we ervoor kunnen zorgen dat er een taxi beschikbaar is op het door u gewenste moment.",
    "faq4":"Hoe kan ik een taxi in Mechelen boeken?",
    "faq4describe":"U kunt eenvoudig een taxi in Mechelen reserveren door ons te bellen op +32-484510519 of door een reservering te maken op onze website. We hebben ook een mobiele app waarmee u snel en gemakkelijk een taxi kunt boeken.",
    "faq5":"wat zijn onze tarieven?",
    "faq5describe":"Voor volledige transparantie biedt VIP Taxi Mechelen een indicatie van onze standaardtarieven. Voor gedetailleerde informatie over persoonlijke offertes kunt u rechtstreeks contact opnemen met ons op.",
    "faq6":"Zijn jullie taxi's in Mechelen voorzien van airconditioning?",
    "faq6describe":"Ja, al onze taxi's in Mechelen zijn uitgerust met airconditioning. We streven ernaar u een comfortabele en aangename rit te bieden, ongeacht het weer.",
    "footerlinksinformation":"INFORMATIE",
    "footerlinkfaq":"FAQ",
    "footerlinksupport":"Ondersteuning",
    "footerlinkcompany":"BEDRIJF",
    "footerlinkabout":"Over ons",
    "footerlinkcontact":"Contacteer ons",
    "MEANS OF PAYMENT":"BETAALMIDDELEN",
    "paymentdescribe":"U kan met cash, via Payconiq , visa of per facturatie betalen. Om uw vervoer vast te leggen, raden we aan om ons via e-mail te contacteren. Zo kan u tegelijkertijd meteen een gratis offerte aanvragen. We zijn 24/7 beschikbaar en garanderen een aangename en stipte service",
    "copyRight":"© 2021 Taxi VIP Mechelen. Alle rechten voorbehouden.",
    "regionTitle":"Regio's",
    "regionDescribe":"Ontdek de gebieden die VIP Taxi Mechelen met trots bedient. Verken onze gedetailleerde geografische dekking en vertrouw op onze hoogwaardige taxidiensten, of u nu in deze regio's woont, werkt of ze bezoekt. Neem contact met ons op voor ritten binnen onze servicegebieden.",
    "serviceButton":"Bekijk Meer",
    "contactHedding":"Contacteer ons",
    "Onze Tarienven":"Onze Tarienven",
    "contactContent":"Voor volledige transparantie biedt VIP Taxi Mechelen een indicatie van onze standaardtarieven. Voor gedetailleerde informatie of persoonlijke offertes, neemt u alstublieft rechtstreeks contact met ons op.",
    "staticService1":"Lokale taxi diensten",
    "staticService1Content":"Onze professionele taxichauffeurs zullen u comfortabel naar uw bestemming brengen",
    "staticService2":"Luchthaven vervoer",
    "staticService2Content":"Uw koerierdienst voorkeurspartner",
    "staticService3":"Groepen en busjes",
    "staticService3Content":"Zoekt u een betrouwbare en luxueuze vervoersoplossing voor grotere groepen in Mechelen en omgeving?",
    "staticService4":"Internationaal",
    "staticService4Content":"Grenzen oversteken was nog nooit zo aangenaam. VIP Taxi Mechelen is uw ideale partner voor al uw internationale reizen.",
    "staticService5":"Privéchauffeur",
    "staticService5Content":"Zoekt u naar een hoogwaardige persoonlijke rijervaring? Onze privéchauffeurs bij VIP Taxi ",
    "staticService6":"Zakelijk vervoer",
    "staticService6Content":"Wij brengen u snel en comfortabel naar alle nationale en internationale luchthavens",
    "hometitle": "VIP Taxi Mechelen - Kwaliteit Taxi Diensten in Mechelen",
    "homeDescription": "VIP Taxi Mechelen biedt premium diensten in Mechelen en omliggende steden. Beschikbaar 24/7, bekend om kwaliteit, veiligheid en concurrerende prijzen.",
    "keyWords": "Taxi Mechelen, VIP Taxi, Luchthavenvervoer Mechelen, Taxi diensten Mechelen"
  

    
}
  